INSERT INTO [dbo].[status]
           ([name]
           ,[is_primary])
     VALUES
           (N'Ирсэн', 1),				/*1*/
           (N'Хоцорсон', 1),			/*2*/
           (N'Ээлжийн амралттай', 1),	/*3*/
           (N'Томилолттой', 1),			/*4*/
           (N'Гадаадад сургалттай', 1),	/*5*/
           (N'Ажлын хэсэгт', 1),		/*6*/
           (N'Өвчтэй', 1),				/*7*/
           (N'Чөлөөтэй', 1),			/*8*/
           (N'Сургуулийн чөлөөтэй', 1),	/*9*/
           (N'Жижүүрээс буусан', 1),	/*10*/
           (N'Ажилтай', 1),				/*11*/
           (N'Шөнө ажилласан', 1),		/*12*/
           (N'Бусад', 1),				/*13*/
           (N'Тасалсан', 1),			/*14*/
           (N'Ирээгүй', 1);				/*15*/


INSERT INTO [dbo].[admin]
			([username]
			,[password]
			,[organization_name]
			,[reg_date]
			)
 	  VALUES
			('admin', 'password', 'Name', NOW());






